"Arabic" = "Arabic";

"Brazilian Portuguese" = "Brazilian Portuguese";

"Bulgarian" = "Bulgarian";

"Canadian French" = "Canadian French";

"Catalan" = "Catalan";

"Croatian" = "Croatian";

"Czech" = "Czech";

"Danish" = "Danish";

"Dutch" = "Dutch";

"English" = "English";

"Farsi" = "Farsi";

"Finnish" = "Finnish";

"French" = "French";

"German" = "German";

"Greek" = "Greek";

"Hebrew" = "Hebrew";

"Hindi" = "Hindi";

"Hungarian" = "Hungarian";

"Icelandic" = "Icelandic";

"Indonesian" = "Indonesian";

"Italian" = "Italian";

"Japanese" = "Japanese";

"Korean" = "Korean";

"Macedonian" = "Macedonian";

"Malay" = "Malay";

"Mexican Spanish" = "Mexican Spanish";

"Norwegian" = "Norwegian";

"Polish" = "Polish";

"Portuguese" = "Portuguese";

"Portuguese (Portugal)" = "Portuguese (Portugal)";

"Romanian" = "Romanian";

"Russian" = "Russian";

"Simplified Chinese" = "Simplified Chinese";

"Slovak" = "Slovak";

"Slovenian" = "Slovenian";

"Spanish" = "Spanish";

"Swedish" = "Swedish";

"Swiss French" = "Swiss French";

"Thai" = "Thai";

"Traditional Chinese" = "Traditional Chinese";

"Turkish" = "Turkish";

"Ukrainian" = "Ukrainian";

"Vietnamese" = "Vietnamese";

"Welsh" = "Welsh";
